const data = {
  videoData: {
    mainPage: {
      title: 'видеоматериалы'
    },
    engPage: {
      title: 'Как проходят наши занятия',
      subtitle: 'Авторская методика, разработанная специалистами школы YES, основана именно на таком комплексном подходе в изучении английского языка. Поэтому на наших курсах и взрослые, и дети получают необходимую базу навыков, закрепляя свои знания во время просмотра видео и мультфильмов, чтения прессы и сказок, прослушивания аудиоматериалов и песен и живом их обсуждении. Таким образом, каждый достигает нужного уровня владения языком, легко адаптируется к иноязычной среде и просто получает удовольствие от каждого посещения школы YES!'
    },
    forKidsPage: {
      title: 'Как проходят наши занятия',
      subtitle: 'Все малыши разные: кто-то вдумчиво повторяет за учителем новые слова, а кто-то не может ни минуты усидеть на месте. Но никому \n' +
      'не дают заскучать веселые игры, конкурсы, соревнования – именно в такой форме проводятся уроки на языковых курсах для детей в школе YES. Главное, что наши любознательные непоседы погружаются в языковую среду с первой до последней минуты занятий, общаясь на английском \n' +
      'языке друг с другом и с преподавателем'
    }
  }
};
