const data = {
  videoData: {
    mainPage: {
      title: 'видеоматериалы'
    },
    engPage: {
      title: 'Как проходят наши занятия',
      subtitle: 'Авторская методика, разработанная специалистами школы YES, основана именно на таком комплексном подходе в изучении английского языка. Поэтому на наших курсах и взрослые, и дети получают необходимую базу навыков, закрепляя свои знания во время просмотра видео и мультфильмов, чтения прессы и сказок, прослушивания аудиоматериалов и песен и живом их обсуждении. Таким образом, каждый достигает нужного уровня владения языком, легко адаптируется к иноязычной среде и просто получает удовольствие от каждого посещения школы YES!'
    }
  }
};
