const data = {
  reviews: [
    {
      imgName: 'review-photo-1.jpg',
      name: 'Мацакян Ваге',
      school: 'Школа в Кузьминках',
      message: 'Я учусь в YES еще с открытия школы. Я могу сказать, что это очень эффективные занятия, дополнительные курсы. Я в течении очень маленького периода времени обучился Я могу сказать, что это очень эффективные занятия, дополнительные курсы. Я в течении очень маленького периода времени обучился'
    },
    {
      imgName: 'review-photo-2.jpg',
      name: 'Настя Тарасюк',
      school: 'Школа в Хорвино',
      message: 'Больше всего мне нравится наш педагог, Екатерина Немцова. Она хорошо объясняет, добрая, отзывчивая. Мне нравятся люди, которые сидят на ресепшн, если что – подскажут. Она хорошо объясняет, добрая, отзывчивая. Мне нравятся люди, которые сидят на ресепшн, если что – подскажут.'
    },
    {
      imgName: 'review-photo-3.jpg',
      name: 'Павел',
      school: 'Школа в Солнцево',
      message: 'Прошел летний интенсив в Солнцево. Понравилось. Отдельное спасибо преподавателю Дарье, помогла преодолеть неуверенность в произношении на английском. Прошел летний интенсив в Солнцево. Понравилось. '
    },
    {
      imgName: 'review-photo-1.jpg',
      name: 'Мацакян Ваге',
      school: 'Школа в Кузьминках',
      message: 'Я учусь в YES еще с открытия школы. Я могу сказать, что это очень эффективные занятия, дополнительные курсы. Я в течении очень маленького периода времени обучился Я могу сказать, что это очень эффективные занятия, дополнительные курсы. Я в течении очень маленького периода времени обучился'
    }
  ]
};
