const data = {
  issues: [
    {
      author: 'Валентин',
      date: '14 сентября 2015',
      question: 'Я очень занятой человек, у меня много работы и я боюсь, что ваш график работы меня может не устроить?',
      answer: 'Безусловно, возможно! Более того, чем раньше ребенок начнет знакомиться с иноязычной речью, тем лучше для него. Психологами совершенно однозначно доказано, что за одинаковый срок дошколята способны усваивать информацию в 15 раз быстрее, чем взрослый человек. На русском языке мы начинаем говорить, не умея читать и писать. Мы учимся через игру, мамины песенки и жизненный опыт. Тоже самое происходит \n' +
      'и на наших занятиях. Ребятки играют, поют, общаются друг с другом в жизненных ситуациях и, сами того не замечая, постигают азы английского языка. На занятиях наши преподаватели используют уникальную методику Валерии Мещеряковой, умело сочетая ее с инновациями британских методистов.'
    },
    {
      author: 'Молодая мама',
      date: '14 сентября 2015',
      question: 'В ваших центрах занимаются совсем маленькие дети. Неужели это возможно обучать иностранному языку трехлетних малышей, ведь они даже \n' +
      'не умеют читать и писать по-русски?',
      answer: 'Безусловно, возможно! Более того, чем раньше ребенок начнет знакомиться с иноязычной речью, тем лучше для него. Психологами совершенно однозначно доказано, что за одинаковый срок дошколята способны усваивать информацию в 15 раз быстрее, чем взрослый человек. На русском языке мы начинаем говорить, не умея читать и писать. Мы учимся через игру, мамины песенки и жизненный опыт. Тоже самое происходит \n' +
      'и на наших занятиях. Ребятки играют, поют, общаются друг с другом в жизненных ситуациях и, сами того не замечая, постигают азы английского языка. На занятиях наши преподаватели используют уникальную методику Валерии Мещеряковой, умело сочетая ее с инновациями британских методистов.'

    },
    {
      author: 'Михаил Рыжов',
      date: '14 сентября 2015',
      question: 'Сейчас на рынке курсов иностранного языка появилось множество школ-однодневок, сегодня они есть, завтра нет и обучение в них соответствующее. Что вы можете сказать о себе?',
      answer: 'Безусловно, возможно! Более того, чем раньше ребенок начнет знакомиться с иноязычной речью, тем лучше для него. Психологами совершенно однозначно доказано, что за одинаковый срок дошколята способны усваивать информацию в 15 раз быстрее, чем взрослый человек. На русском языке мы начинаем говорить, не умея читать и писать. Мы учимся через игру, мамины песенки и жизненный опыт. Тоже самое происходит \n' +
      'и на наших занятиях. Ребятки играют, поют, общаются друг с другом в жизненных ситуациях и, сами того не замечая, постигают азы английского языка. На занятиях наши преподаватели используют уникальную методику Валерии Мещеряковой, умело сочетая ее с инновациями британских методистов.'
    },
    {
      author: 'Николай Гладков',
      date: '14 сентября 2015',
      question: 'Зачем тратить время на грамматику, если нужен только разговорный курс для элементарного общения?',
      answer: 'Безусловно, возможно! Более того, чем раньше ребенок начнет знакомиться с иноязычной речью, тем лучше для него. Психологами совершенно однозначно доказано, что за одинаковый срок дошколята способны усваивать информацию в 15 раз быстрее, чем взрослый человек. На русском языке мы начинаем говорить, не умея читать и писать. Мы учимся через игру, мамины песенки и жизненный опыт. Тоже самое происходит \n' +
      'и на наших занятиях. Ребятки играют, поют, общаются друг с другом в жизненных ситуациях и, сами того не замечая, постигают азы английского языка. На занятиях наши преподаватели используют уникальную методику Валерии Мещеряковой, умело сочетая ее с инновациями британских методистов.'

    },
    {
      author: 'Маргарита',
      date: 'Антон',
      question: 'Какие студенты посещают ваши курсы? Для чего они изучают языки?',
      answer: 'Безусловно, возможно! Более того, чем раньше ребенок начнет знакомиться с иноязычной речью, тем лучше для него. Психологами совершенно однозначно доказано, что за одинаковый срок дошколята способны усваивать информацию в 15 раз быстрее, чем взрослый человек. На русском языке мы начинаем говорить, не умея читать и писать. Мы учимся через игру, мамины песенки и жизненный опыт. Тоже самое происходит \n' +
      'и на наших занятиях. Ребятки играют, поют, общаются друг с другом в жизненных ситуациях и, сами того не замечая, постигают азы английского языка. На занятиях наши преподаватели используют уникальную методику Валерии Мещеряковой, умело сочетая ее с инновациями британских методистов.'

    },
    {
      author: 'Антон',
      date: '14 сентября 2015',
      question: 'Сейчас на рынке курсов иностранного языка появилось множество школ-однодневок, сегодня они есть, завтра нет и обучение в них соответствующее. Что вы можете сказать о себе?',
      answer: 'Безусловно, возможно! Более того, чем раньше ребенок начнет знакомиться с иноязычной речью, тем лучше для него. Психологами совершенно однозначно доказано, что за одинаковый срок дошколята способны усваивать информацию в 15 раз быстрее, чем взрослый человек. На русском языке мы начинаем говорить, не умея читать и писать. Мы учимся через игру, мамины песенки и жизненный опыт. Тоже самое происходит \n' +
      'и на наших занятиях. Ребятки играют, поют, общаются друг с другом в жизненных ситуациях и, сами того не замечая, постигают азы английского языка. На занятиях наши преподаватели используют уникальную методику Валерии Мещеряковой, умело сочетая ее с инновациями британских методистов.'

    }
  ]
};
