const data = {
  exampes: {
    firstSlider: [
      {
        img: 'examp-logo-4.png',
        title: 'YLE Starters',
        desc: 'Кембриджский экзамен позволяет определить уровень освоения английского у&#160;младших школьников. Уровень Starters адаптирован для самых юных участников тестирования. Задания предлагаются в&#160;игровой форме. В&#160;ходе экзамена ребенок не&#160;испытывает стресс и&#160;показывает свой максимум в&#160;аудировании, чтении, письме и&#160;устной речи. Общая продолжительность 45-50&#160;минут. Ступень является базовой для дальнейшего изучения английского. Срок действия сертификата не&#160;ограничен.'
      },
      {
        img: 'examp-logo-5.png',
        title: 'YLE Movers',
        desc: 'Следующая ступень кембриджского тестирования для детей 7-12&#160;лет. Сдача престижного экзамена поощряет ребенка и&#160;стимулирует к&#160;продолжению обучения. Тест проводится в&#160;непринужденной обстановке. Задания затрагивают хорошо знакомые и&#160;увлекательные темы. Выполнение проверяется носителями языка в&#160;Великобритании. Сертификат действителен без ограничения'
      },
      {
        img: 'examp-logo-6.png',
        title: 'YLE Flyers',
        desc: 'Завершающая ступень YLE&#160;&#8212; отличная подготовка к&#160;дальнейшей сдаче кембриджских экзаменов. Оцениваются восприятие устной речи, разговорные и&#160;письменные навыки, чтение. Это объективная оценка по&#160;международной шкале CEFR. Прохождение теста дает ребенку уверенность в&#160;своих силах и&#160;хорошую базу для совершенствования знаний. По&#160;итогам выдается сертификат с&#160;неограниченным периодом давности.'
      }
    ],
    secondSlider: [
      {
        img: 'examp-logo-1.png',
        title: 'KET',
        desc: 'Экзамен для подтверждения базового владения английским языком. Успешное прохождение говорит о&#160;том, что&#160;Вы можете общаться, понимать устную речь и писать небольшие тексты в&#160;повседневных ситуациях. Признается крупными зарубежными компаниями, учебными заведениями и&#160;правительственными организациями. При отличном выполнении заданий присваивается уровень B1&#160;по&#160;шкале CEFR, при других оценках уровень A2. Проходить тестирование могут взрослые и&#160;школьники. Сертификат действителен бессрочно.'
      },
      {
        img: 'examp-logo-2.png',
        title: 'PET',
        desc: 'Кембриджский экзамен для подтверждения среднего уровня владения английским языком. Сертификат позволяет получить рабочую или студенческую визу. В&#160;ходе тестирования выявляются навыки высказывать свое мнения или отношение в&#160;разговоре на&#160;повседневные темы, способность составлять грамотные письменные тексты, восприятие на&#160;слух рассуждений и&#160;сообщений в&#160;обычном разговорном темпе. При выполнении более&#160;85% заданий присваивается уровень B2 по&#160;шкале CEFR, от&#160;70&#160;до&#160;85%&#160;&#8212; уровень B1. Сертификат не&#160;имеет ограничений по&#160;сроку.'
      },
      {
        img: 'examp-logo-3.png',
        title: 'FCE',
        desc: 'Сертификат подтверждает средний уровень знания английского языка. Экзамен сдают&#160;те, кто прошел обучение на&#160;уровне Upper-Intermediate. В&#160;процессе тестирования оценивается уровень владения чтением, аудированием, письмом, разговорной речью; определяется грамматическая грамотность. Сертификат действителен неограниченное время.'
      },
      {
        img: 'examp-logo-1.png',
        title: 'KET',
        desc: 'Кембриджский экзамен для подтверждения среднего уровня владения английским языком. Сертификат позволяет получить рабочую или студенческую визу. В&#160;ходе тестирования выявляются навыки высказывать свое мнения или отношение в&#160;разговоре на&#160;повседневные темы, способность составлять грамотные письменные тексты, восприятие на&#160;слух рассуждений и&#160;сообщений в&#160;обычном разговорном темпе. При выполнении более&#160;85% заданий присваивается уровень B2 по&#160;шкале CEFR, от&#160;70&#160;до&#160;85%&#160;&#8212; уровень B1. Сертификат не&#160;имеет ограничений по&#160;сроку.'
      }
    ]
  }
};
