const data = {
  blog: {
    sections: [
      {
        name: 'Все разделы',
        amount: '169',
        checked: 'checked'
      },
      {
        name: 'Изучающим языки',
        amount: '25',
      },
      {
        name: 'Истории студентов',
        amount: '2',
      },
      {
        name: 'Истории преподавателей',
        amount: '7',
      },
      {
        name: 'проекты',
        amount: '69',
      },
      {
        name: 'Преподавателям',
        amount: '9',
      },
      {
        name: 'полезное',
        amount: '12',
      }
    ],
    years: [
      {
        name: 'за все время',
        checked: 'checked'
      },
      {
        name: '2017'
      },
      {
        name: '2016'
      },
      {
        name: '2015'
      },
      {
        name: '2014'
      },
      {
        name: '2013'
      },
      {
        name: '2012'
      },
      {
        name: '2011'
      }
    ],
    articles: [
      {
        title: 'Иностранный \n' +
        'язык для делового общения',
        author: 'Автор: Пищулина Галина Петровна',
        text: 'В наши дни для делового общения на иностранном языке требуется достаточно большой набор навыков, включающих как умение общаться устно, в том числе по телефону, в рамках тематики...'
      },
      {
        title: 'Предметно-языковая интеграция: прошлое и настоящее',
        author: 'Автор: Сиротова Анна',
        text: 'В своей статье я бы хотела рассказать об одном направлении \n' +
        'в современной лингводидактике, которое сейчас является объектом моего изучения.'
      },
      {
        title: 'Что выбрать: кальцонне или чуросса?',
        author: 'Автор: Афанаскина Екатерина Владимировна',
        text: 'Для начала хорошо бы определиться, какую страну вы хотите посетить — Италию или Испанию? Какой язык вы хотите выучить — итальянский или испанский? Парадокс, но многие ...'
      },
      {
        title: 'Предметно-языковая интеграция: прошлое \n' +
        'и настоящее',
        author: 'Автор: Сиротова Анна',
        text: 'В своей статье я бы хотела рассказать об одном направлении \n' +
        'в современной лингводидактике, которое сейчас является объектом моего изучения.'
      },
      {
        title: 'Предметно-языковая интеграция: прошлое \n' +
        'и настоящее',
        author: 'Автор: Сиротова Анна',
        text: 'В своей статье я бы хотела рассказать об одном направлении \n' +
        'в современной лингводидактике, которое сейчас является объектом моего изучения.'
      },
      {
        title: 'Предметно-языковая интеграция: прошлое \n' +
        'и настоящее',
        author: 'Автор: Сиротова Анна',
        text: 'В своей статье я бы хотела рассказать об одном направлении \n' +
        'в современной лингводидактике, которое сейчас является объектом моего изучения.'
      },
      {
        title: 'Что выбрать: кальцонне или чуросса?',
        author: 'Автор: Афанаскина Екатерина Владимировна',
        text: 'Для начала хорошо бы определиться, какую страну вы хотите посетить — Италию или Испанию? Какой язык вы хотите выучить — итальянский или испанский? Парадокс, но многие ...'
      },
      {
        title: 'Предметно-языковая интеграция: прошлое \n' +
        'и настоящее',
        author: 'Автор: Сиротова Анна',
        text: 'В своей статье я бы хотела рассказать об одном направлении \n' +
        'в современной лингводидактике, которое сейчас является объектом моего изучения.'
      },
      {
        title: 'Предметно-языковая интеграция: прошлое \n' +
        'и настоящее',
        author: 'Автор: Сиротова Анна',
        text: 'В своей статье я бы хотела рассказать об одном направлении \n' +
        'в современной лингводидактике, которое сейчас является объектом моего изучения.'
      }
    ]
  }
};
