const data = {
  programs: {
    items: [{
      title: 'Детя<br>и школьникам',
      desc: 'Нужен текст — индивидуальное, групповое и дистанционное.'
    },
    {
      title: 'Подросткам <br>и школьникам',
      desc: 'Нужен текст — индивидуальное, групповое и дистанционное.'
    },
    {
      title: 'Взрослым',
      desc: 'Нужен текст — индивидуальное, групповое и дистанционное.'
    },
    {
      title: 'Корпоративное <br>обучение',
      desc: 'Нужен текст — индивидуальное, групповое и дистанционное.'
    },
    {
      title: 'Учебно-\n' +
      'методический \n' +
      'центр',
      desc: 'Нужен текст — индивидуальное, групповое и дистанционное.'
    },
    {
      title: 'Дистанционное \n' +
      'обучение',
      desc: 'Нужен текст — индивидуальное, групповое и дистанционное.'
    },
    {
      title: 'Школа \n' +
      'актерского\n' +
      'мастерства',
      desc: 'Нужен текст — индивидуальное, групповое и дистанционное.'
    },
    {
      title: 'Британский\n' +
      'детский садик',
      desc: 'Нужен текст — индивидуальное, групповое и дистанционное.'
    },
    {
      title: 'Образование <br> за рубежем',
      desc: 'Нужен текст — индивидуальное, групповое и дистанционное.'
    },
    {
      title: 'ЕГЭ и ОГЭ',
      desc: 'Нужен текст — индивидуальное, групповое и дистанционное.'
    },
    {
      title: 'ЕГЭ и ОГЭ',
      desc: 'Нужен текст — индивидуальное, групповое и дистанционное.'
    },
    {
      title: 'Международные\n' +
      'экзамены',
      desc: 'Нужен текст — индивидуальное, групповое и дистанционное.'
    }
    ]
  }
};
