const data = {
  interestingEducation: {
    items: [
      {
        title: 'Для детей<br>(3-10 лет)',
        desc: 'Занятия 2 раза в неделю <br>От 380 руб. / академ. час'
      },
      {
        title: 'Для взрослых',
        desc: 'Занятия 1—2 раза в неделю<br>От 380 руб. / академ. час Нужен текст'
      },
      {
        title: 'Для подростков',
        desc: 'Занятия 2 раза в неделю<br>От 380 руб. / академ. час.Нужен текст'
      },
      {
        title: 'Корпоративный английский',
        desc: 'Все виды обучения — индивидуальное, групповое и дистанционное.'
      }
    ]
  }
};
