const data = {
  teachers: {
    subtitlePrimary: 'Приходите к нам учиться, и мы станем друзьями! Изучение нового языка в школе YES — это новые знакомства с интересными людьми, общение на актуальные темы и неформальная дружеская обстановка. Это поможет Вам получать и передавать новые знания и другую полезную информацию, выдавать новые идеи и творить.',
    list: [
      {
        photo: 'teacher-2.jpg',
        name: 'Теона Папава',
        lang: 'Английский язык',
        school: 'Кузьминки'
      },
      {
        photo: 'teacher-1.jpg',
        name: 'Вера Литвинец',
        lang: 'Английский язык',
        school: 'Кузьминки'
      },
      {
        photo: 'teacher-3.jpg',
        name: 'Елена Потапова',
        lang: 'Английский язык',
        school: 'Кузьминки'
      },
      {
        photo: 'teacher-4.jpg',
        name: 'Вероника Утешева ',
        lang: 'Английский язык',
        school: 'Кузьминки'
      },
      {
        photo: 'teacher-2.jpg',
        name: 'Теона Папава',
        lang: 'Английский язык',
        school: 'Кузьминки'
      }
    ]
  },
  teachersSecondary: {
    subtitlePrimary: 'Наши преподаватели в короткий срок подготовят Вас к сдаче выпускного экзамена ЕГЭ или ОГЭ. Они научат эффективно пополнять словарный запас и поставят произношение, с которым Вас поймут и носители языка.',
    list: [
      {
        photo: 'teacher-2.jpg',
        name: 'Теона Папава',
        lang: 'Английский язык',
        school: 'Кузьминки'
      },
      {
        photo: 'teacher-1.jpg',
        name: 'Вера Литвинец',
        lang: 'Английский язык',
        school: 'Кузьминки'
      },
      {
        photo: 'teacher-3.jpg',
        name: 'Елена Потапова',
        lang: 'Английский язык',
        school: 'Кузьминки'
      },
      {
        photo: 'teacher-4.jpg',
        name: 'Вероника Утешева ',
        lang: 'Английский язык',
        school: 'Кузьминки'
      },
      {
        photo: 'teacher-2.jpg',
        name: 'Теона Папава',
        lang: 'Английский язык',
        school: 'Кузьминки'
      }
    ]
  }

};
