const data = {
  teachers: {
    subtitlePrimary: 'Приходите к нам учиться, и мы станем друзьями! Изучение нового языка в школе YES — это новые знакомства с интересными людьми, общение на актуальные темы и неформальная дружеская обстановка. Это поможет Вам получать и передавать новые знания и другую полезную информацию, выдавать новые идеи и творить.',
    list: [
      {
        photo: 'teacher-2.jpg',
        name: 'Теона Папава',
        lang: 'Английский язык',
        school: 'Кузьминки'
      },
      {
        photo: 'teacher-1.jpg',
        name: 'Вера Литвинец',
        lang: 'Английский язык',
        school: 'Кузьминки'
      },
      {
        photo: 'teacher-3.jpg',
        name: 'Елена Потапова',
        lang: 'Английский язык',
        school: 'Кузьминки'
      },
      {
        photo: 'teacher-4.jpg',
        name: 'Вероника Утешева ',
        lang: 'Английский язык',
        school: 'Кузьминки'
      },
      {
        photo: 'teacher-2.jpg',
        name: 'Теона Папава',
        lang: 'Английский язык',
        school: 'Кузьминки'
      }
    ]
  },
  teachersSecondary: {
    subtitlePrimary: 'Наши преподаватели в короткий срок подготовят Вас к сдаче выпускного экзамена ЕГЭ или ОГЭ. Они научат эффективно пополнять словарный запас и поставят произношение, с которым Вас поймут и носители языка.',
    list: [
      {
        photo: 'teacher-2.jpg',
        name: 'Теона Папава',
        lang: 'Английский язык',
        school: 'Кузьминки'
      },
      {
        photo: 'teacher-1.jpg',
        name: 'Вера Литвинец',
        lang: 'Английский язык',
        school: 'Кузьминки'
      },
      {
        photo: 'teacher-3.jpg',
        name: 'Елена Потапова',
        lang: 'Английский язык',
        school: 'Кузьминки'
      },
      {
        photo: 'teacher-4.jpg',
        name: 'Вероника Утешева ',
        lang: 'Английский язык',
        school: 'Кузьминки'
      },
      {
        photo: 'teacher-2.jpg',
        name: 'Теона Папава',
        lang: 'Английский язык',
        school: 'Кузьминки'
      }
    ]
  },
  teachersLytkarino: {
    subtitlePrimary: 'Приходите к&#160;нам учиться, и&#160;мы&#160;станем друзьями! Изучение нового языка в&#160;школе YES&#160;&#8212; это новые знакомства с&#160;интересными людьми, общение на&#160;актуальные темы и&#160;неформальная дружеская обстановка. Это поможет Вам получать и&#160;передавать новые знания и&#160;другую полезную информацию, выдавать новые идеи и&#160;творить.',
    list: [
      {
        photo: 'lytkarino-teacher-1.jpg',
        name: 'Беленкова <span>Юлия</span>',
        lang: 'Английский язык',
        school: 'Лыткарино'
      },
      {
        photo: 'lytkarino-teacher-2.jpg',
        name: 'Бескровных <span>Сергей</span>',
        lang: 'Английский язык',
        school: 'Лыткарино'
      },
      {
        photo: 'lytkarino-teacher-3.jpg',
        name: 'Брежнева <span>Светлана</span>',
        lang: 'Английский, Немецкий язык',
        school: 'Лыткарино'
      },
      {
        photo: 'lytkarino-teacher-4.jpg',
        name: 'Мясникова <span>Анна</span>',
        lang: 'Английский язык',
        school: 'Лыткарино'
      }
    ]
  }
};
