const data = {
  projects: {
    title: 'Выездные проекты',
    list: [
      {
        src: 'progect-1.jpg',
        title: 'Интенсивный языковой практикум. Лондон',
        date: '17—24 марта 2017',
        text: 'Приключение для школьников от YES – это максимум активного времяпрепровождения в дружной компании единомышленников, опытных педагогов и гидов!',
        buttonText: '8 дней — 112 700 руб.'
      },
      {
        src: 'progect-2.jpg',
        title: 'Интенсивный языковой практикум. Англия-Шотландия',
        date: '18—26 июня 2017',
        text: 'Туры для детей от 7 до 17 ле с любым уровнем владения английским языком. Пройди языковой квест и получи богатую разговорную практику в 2-х странах!',
        buttonText: '9 дней — 125 800 руб.'
      }, {
        src: 'progect-3.jpg',
        title: 'Интенсивный языковой практикум. Мальта',
        date: '17—24 марта 2017',
        text: 'Может ли изучение английского стать увлекательным приключением? Да! Ответят вам студенты центра иностранных языков YES, которые выбрали каникулы на Мальте!'
      },
      {
        src: 'progect-4.jpg',
        title: 'Интенсивный языковой практикум. Сочи',
        date: '17—24 марта 2017',
        text: 'Мы собрали команду смелых \n' +
        'и настойчивых, спортивных \n' +
        'и активных подростков, готовых \n' +
        'к испытаниям, и отправились \n' +
        'в горы и покорять вершины Кавказа! '
      }
    ]
  }
};
