const data = {
  additionalText: {
    pageAbout: [
      [{
        title: 'Мы учим верить в собственные силы',
        text: '<p> Все обучение построено так, чтобы пройти тропой маленьких спехов к большим победам. Не важно, 3 года студенту или 50 — начиная с самых первых занятий, ученики добиваются реальных результатов.</p>' +
        '<p>Каждый новый урок открывает новое, делая окружающий мир интереснее. Каждый ваш успех поощряется преподавателем и группой. Вы оказываетесь в атмосфере, в которой не страшно совершить ошибку и не бывает неловких ситуаций. Все направлено на то, чтобы вдохновить вас через ваши собственные успехи. Одним словом, у нас вы узнаете, что значит получать удовольствие от изучения языка.</p>'
      },
      {
        title: 'Мы воспитываем лучших преподавателей',
        text: '<p>Мы не просто ищем преподавателей-звезд. Мы выращиваем их сами. Качество обучения, которое мы взяли за стандарт, очень требовательно как к опыту преподавания, так и к навыкам общения преподавателя со студентами, к умению находить личный подход. Чтобы достигнуть этого качества, мы создали собственный центр обучения преподавателей.</p>' +
        '<p>Прежде чем работать с вами, каждый преподаватель проходит в нем подготовку и сдает квалификационные экзамены. В результате вы получаете исключительную поддержку на всех этапах обучения — от работы в классе до выполнения домашних заданий. Преподаватель находит подход к любому студенту, помогает в любой ситуации, является и экспертом, и собеседником.</p>'
      }],
      [
        {
          title: 'Мы делаем обучение увлекательным',
          text: '<p>Мы сделали все, чтобы изучение языка превратилось в увлекательный досуг. Забудьте о скучных занятиях, на которых приходится держать себя в руках, чтобы не заснуть! Вместо монотонных упражнений вы занимаетесь постоянными исследованиями и саморазвитием.</p>' +
          '<p>Занятия проходят не только в стенах учебного центра, но и с выездом в разные интересные места. Тематический разговорный клуб позволяет вам оттачивать навыки общения за чашечкой чая в приятной компании собеседников.</p>' +
          '<p>Дети и подростки постоянно участвуют в проектных занятиях. Давно известно, что информация гораздо лучше усваивается, когда она связана с яркими эмоциями. Вы ведь прямо сейчас можете восстановить буквально по кадрам ситуации из жизни, подарившие вам яркие воспоминания. Тот же самый принцип мы используем в проектных занятиях — добавляем к обучению множество волнующих эмоций, вовлекая студентов в небольшие приключения. Будь то поход в театр на спектакль на иностранном языке для взрослых или совместная подготовка и презентация плаката о любимых героях для детей.</p>' +
          '<p>Продолжать можно долго, но ни одни слова не передадут атмосферы, царящей в центрах обучения. Поэтому мы приглашаем вас убедиться во всем лично — просто запишитесь на бесплатное занятие, и все остальное мы сделаем сами.</p>'
        }
      ]
    ],
    pageProgram: [
      [
        {
          title: 'Удобный формат обучения',
          text: '<p>Мини-группы. В процессе группового обучения вы общаетесь \n' +
          'с другими студентами и преподавателем только на иностранном языке. \n' +
          'Это эффективно для преодоления языкового барьера и улучшения разговорных навыков.</p>'
        },
        {
          title: 'Приемлемые цены',
          text: '<p>Сегодня лучшие финансовые вложения – это инвестиции в собственное образование. Если Вы хотите получить престижную работу, подняться \n' +
          'по карьерной лестнице или уехать на ПМЖ за границу, то пора инвестировать в обучение иностранному языку. В школе YES действуют адекватные тарифы, позволяющие освоить иностранный язык \n' +
          'по приемлемым ценам. Стоимость курса обучения уточняйте у наших менеджеров.</p>'
        }
      ],
      [
        {
          title: 'Будете знать иностранный язык 100%',
          text: '<p>В центре YES обучают по уникальной коммуникативной методике FlashCom, что дает 100% гарантию освоения языка. Вы максимально погружаетесь \n' +
          'в языковую среду и начинаете говорить на иностранном уже с первых занятий. Правила грамматики Вы осваиваете в ходе разговорной практики.</p>'
        },
        {
          title: 'Индивидуальный подход',
          text: '<p>Даже при групповом обучении мы с каждым студентом вырабатываем стратегию обучения, определяя цели и ступени их достижения. \n' +
          'Мы понимаем, что скорость изучения иностранного языка у каждого ученика своя, поэтому адаптируем программу под возможности конкретного студента.</p>'
        }
      ]
    ],
    pageCorporate: [
      [
        {
          title: 'Индивидуальный подход',
          text: '<p>Индивидуальный подход в формировании программы, который основывается на конечных целях заказчика в освоении уровня языка.\n' +
          'Помощь в подготовке к публичным выступлениям, конференциям, переговорам и т.д.\n</p>'
        },
        {
          title: 'Сертификат об обучении',
          text: '<p>После прохождения курса обучения каждому студенту выдается \n' +
          'сертификат и индивидуально составленное портфолио, в котором показывается уровень владения языком на начальном этапе, что было достигнуто по результатам занятий, сильные и слабые стороны студента \n' +
          'в освоении языка, рекомендации преподавателя по дальнейшему развитию.</p>'
        }
      ],
      [
        {
          title: 'Система контроля качества обучения',
          text: '<p>Учет посещаемости студентов ведется в табеле посещаемости \n' +
          'и предоставляется заказчику по окончании каждого месяца обучения \n' +
          'или по индивидуальному запросу. Контроль преподавательского состава академическим координатором. Разработка и проведение \n' +
          'дополнительных видов тестирования по запросу заказчика для \n' +
          'усиления контроля качества.\n</p>'
        },
        {
          title: 'Обучение по авторской  методике',
          text: '<p>Обучение по авторской коммуникативной методике, разработанной ведущими методистами нашего Центра.</p>'
        },
      ]
    ],
    pageLytkyno1: [
      [
        {
          text: '<p>Конечно, самым распространенным иностранным языком, который начинают изучать студенты, является английский. Английский язык&#160;&#8212; международный. Именно он&#160;активно используется практически во&#160;всех странах и&#160;изучается наравне с&#160;родным языком. Но&#160;Центр YES предлагает своим действующим и&#160;потенциальным студентам расширить кругозор, выбрав к&#160;изучению и&#160;другие иностранные языки. В&#160;нашей школе&#160;Вы можете изучить английский, немецкий, французский, испанский, итальянский, китайский и&#160;японский языки</p>'
        }
      ]
    ],
    pageLytkyno2: [
      [
        {
          text: '<p>Стать студентом Центра иностранных языков YES в&#160;Лыткарино просто. Для этого необходимо определиться с&#160;языком, который&#160;Вы хотите изучать. \n' +
          'Прийти в&#160;Центр YES в&#160;Лыткарино, пройти бесплатное тестирование, выявляющее уровень знаний, посетить пробное занятие и&#160;записаться в&#160;группу, которая соответствует Вашему уровню знаний и&#160;выбранной Вами цели.</p>\n' +
          '<p>Обучение иностранным языкам в&#160;группе&#160;&#8212; один из&#160;самых удобных и&#160;доступных методов освоения языка. На&#160;групповых занятиях&#160;Вы сможете окунуться \n' +
          'в&#160;атмосферу изучаемого иностранного языка, ведь практически весь учебный процесс построен на&#160;коммуникации преподавателя и&#160;студентов именно \n' +
          'на&#160;иностранном языке. Наши педагоги находят подход к&#160;каждому студенту и&#160;могут заинтересовать любого ученика. Если по&#160;каким-либо причинам \n' +
          'Вы&#160;не&#160;готовы учиться в&#160;группе, в&#160;YES Вы&#160;можете посещать индивидуальные занятия с&#160;преподавателем, где&#160;Вы самостоятельно определяете время занятий и&#160;их&#160;длительность.</p>\n' +
          '<p>Центр YES дает гарантию результата! Первые успехи&#160;Вы увидите уже после нескольких занятий, а&#160;через 5,5-6 месяцев&#160;Вы перейдете на&#160;новый, более высокий, уровень. Коммуникативный процесс обучения быстро захватит Вас и&#160;позволит закрепить приобретенные знания на&#160;уровне подсознания. Вместе с&#160;YES Вы&#160;сможете не&#160;только повысить свой уровень знаний, научиться думать на&#160;иностранном языке, получить высокие баллы и&#160;оценки на&#160;экзаменах, аттестационных тестах, а&#160;еще&#160;Вы найдете настоящих единомышленников, которые подарят Вам дополнительную мотивацию для изучения иностранных языков. Иностранные языки&#160;&#8212; это возможность, которая открывает перед каждым человеком радужные перспективы. Пора \n' +
          'ею&#160;воспользоваться вместе с&#160;Центром YES в&#160;Лыткарино.</p>'
        }
      ]
    ],
    pageExamps: [
      [
        {
          text: '<p>Международный кембриджский экзамен по&#160;английскому языку можно сдать в&#160;Москве в&#160;одном из&#160;аккредитованных центров. Их&#160;расположение также можно уточнить на&#160;сайте. Перед прохождением тестов следует определить свой уровень знаний, чтобы подобрать подходящий экзамен.</p>\n' +
          '<p>Помимо того, что сертификат об&#160;успешной сдаче экзаменов дает возможность получить визу, работу или образование за&#160;рубежом, он&#160;позволяет оценить собственные силы и&#160;понять, есть&#160;ли необходимость продолжить обучение языку.</p>\n' +
          '<p>Центр YES дает гарантию результата! Первые успехи&#160;Вы увидите уже после нескольких занятий, а&#160;через 5,5-6 месяцев&#160;Вы перейдете на&#160;новый, более высокий, уровень. Коммуникативный процесс обучения быстро захватит Вас и&#160;позволит закрепить приобретенные знания на&#160;уровне подсознания. Вместе с&#160;YES Вы&#160;сможете не&#160;только повысить свой уровень знаний, научиться думать на&#160;иностранном языке, получить высокие баллы и&#160;оценки на&#160;экзаменах, аттестационных тестах, а&#160;еще&#160;Вы найдете настоящих единомышленников, которые подарят Вам дополнительную мотивацию для изучения иностранных языков. Иностранные языки&#160;&#8212; это возможность, которая открывает перед каждым человеком радужные перспективы. Пора \n' +
          'ею&#160;воспользоваться вместе с&#160;Центром YES в&#160;Лыткарино.</p>'
        }
      ]
    ]

  }
};
