const data = {
  additionalText: {
    pageAbout: [
      [{
        title: 'Мы учим верить в собственные силы',
        text: '<p> Все обучение построено так, чтобы пройти тропой маленьких спехов к большим победам. Не важно, 3 года студенту или 50 — начиная с самых первых занятий, ученики добиваются реальных результатов.</p>' +
        '<p>Каждый новый урок открывает новое, делая окружающий мир интереснее. Каждый ваш успех поощряется преподавателем и группой. Вы оказываетесь в атмосфере, в которой не страшно совершить ошибку и не бывает неловких ситуаций. Все направлено на то, чтобы вдохновить вас через ваши собственные успехи. Одним словом, у нас вы узнаете, что значит получать удовольствие от изучения языка.</p>'
      },
      {
        title: 'Мы воспитываем лучших преподавателей',
        text: '<p>Мы не просто ищем преподавателей-звезд. Мы выращиваем их сами. Качество обучения, которое мы взяли за стандарт, очень требовательно как к опыту преподавания, так и к навыкам общения преподавателя со студентами, к умению находить личный подход. Чтобы достигнуть этого качества, мы создали собственный центр обучения преподавателей.</p>' +
        '<p>Прежде чем работать с вами, каждый преподаватель проходит в нем подготовку и сдает квалификационные экзамены. В результате вы получаете исключительную поддержку на всех этапах обучения — от работы в классе до выполнения домашних заданий. Преподаватель находит подход к любому студенту, помогает в любой ситуации, является и экспертом, и собеседником.</p>'
      }],
      [
        {
          title: 'Мы делаем обучение увлекательным',
          text: '<p>Мы сделали все, чтобы изучение языка превратилось в увлекательный досуг. Забудьте о скучных занятиях, на которых приходится держать себя в руках, чтобы не заснуть! Вместо монотонных упражнений вы занимаетесь постоянными исследованиями и саморазвитием.</p>' +
          '<p>Занятия проходят не только в стенах учебного центра, но и с выездом в разные интересные места. Тематический разговорный клуб позволяет вам оттачивать навыки общения за чашечкой чая в приятной компании собеседников.</p>' +
          '<p>Дети и подростки постоянно участвуют в проектных занятиях. Давно известно, что информация гораздо лучше усваивается, когда она связана с яркими эмоциями. Вы ведь прямо сейчас можете восстановить буквально по кадрам ситуации из жизни, подарившие вам яркие воспоминания. Тот же самый принцип мы используем в проектных занятиях — добавляем к обучению множество волнующих эмоций, вовлекая студентов в небольшие приключения. Будь то поход в театр на спектакль на иностранном языке для взрослых или совместная подготовка и презентация плаката о любимых героях для детей.</p>' +
          '<p>Продолжать можно долго, но ни одни слова не передадут атмосферы, царящей в центрах обучения. Поэтому мы приглашаем вас убедиться во всем лично — просто запишитесь на бесплатное занятие, и все остальное мы сделаем сами.</p>'
        }
      ]
    ],
    pageProgram: [
      [
        {
          title: 'Удобный формат обучения',
          text: '<p>Мини-группы. В процессе группового обучения вы общаетесь \n' +
          'с другими студентами и преподавателем только на иностранном языке. \n' +
          'Это эффективно для преодоления языкового барьера и улучшения разговорных навыков.</p>'
        },
        {
          title: 'Приемлемые цены',
          text: '<p>Сегодня лучшие финансовые вложения – это инвестиции в собственное образование. Если Вы хотите получить престижную работу, подняться \n' +
          'по карьерной лестнице или уехать на ПМЖ за границу, то пора инвестировать в обучение иностранному языку. В школе YES действуют адекватные тарифы, позволяющие освоить иностранный язык \n' +
          'по приемлемым ценам. Стоимость курса обучения уточняйте у наших менеджеров.</p>'
        }
      ],
      [
        {
          title: 'Будете знать иностранный язык 100%',
          text: '<p>В центре YES обучают по уникальной коммуникативной методике FlashCom, что дает 100% гарантию освоения языка. Вы максимально погружаетесь \n' +
          'в языковую среду и начинаете говорить на иностранном уже с первых занятий. Правила грамматики Вы осваиваете в ходе разговорной практики.</p>'
        },
        {
          title: 'Индивидуальный подход',
          text: '<p>Даже при групповом обучении мы с каждым студентом вырабатываем стратегию обучения, определяя цели и ступени их достижения. \n' +
          'Мы понимаем, что скорость изучения иностранного языка у каждого ученика своя, поэтому адаптируем программу под возможности конкретного студента.</p>'
        }
      ]
    ],
    pageCorporate: [
      [
        {
          title: 'Индивидуальный подход',
          text: '<p>Индивидуальный подход в формировании программы, который основывается на конечных целях заказчика в освоении уровня языка.\n' +
          'Помощь в подготовке к публичным выступлениям, конференциям, переговорам и т.д.\n</p>'
        },
        {
          title: 'Сертификат об обучении',
          text: 'После прохождения курса обучения каждому студенту выдается \n' +
          'сертификат и индивидуально составленное портфолио, в котором показывается уровень владения языком на начальном этапе, что было достигнуто по результатам занятий, сильные и слабые стороны студента \n' +
          'в освоении языка, рекомендации преподавателя по дальнейшему развитию.'
        }
      ],
      [
        {
          title: 'Система контроля качества обучения',
          text: 'Учет посещаемости студентов ведется в табеле посещаемости \n' +
          '<p>и предоставляется заказчику по окончании каждого месяца обучения \n' +
          'или по индивидуальному запросу. Контроль преподавательского состава академическим координатором. Разработка и проведение \n' +
          'дополнительных видов тестирования по запросу заказчика для \n' +
          'усиления контроля качества.\n</p>'
        },
        {
          title: 'Обучение по авторской  методике',
          text: '<p>Обучение по авторской коммуникативной методике, разработанной ведущими методистами нашего Центра.</p>'
        },
      ]
    ]
  }
};
