const data = {
  preparation: {
    title: 'Что предполагает подготовка к ЕГЭ и ОГЭ?',
    subtitle: 'В нашем обучающем центре для подготовки к ЕГЭ и ОГЭ мы используем самый современный письменный, аудио- и видеоматериал. \n' +
    'База предназначена для детального изучения языка: развития коммуникативных навыков и заучивания грамматики на уровне его носителей.',
    duration: ['Продолжительность курса по&#160;ЕГЭ и&#160;ОГЭ — 9 месяцев.', 'Занятия 2 раза в неделю по 120 минут.'],
    list: [
      {
        src: 'pencil-2.svg',
        width: '43',
        height: '43',
        text: 'Изложение материала<br>в устной и письменной<br> форме',
        alt: 'Изложение материала в устной и письменной форме'
      },
      {
        src: 'handset.svg',
        width: '46',
        height: '44',
        text: 'Развитие восприятия<br>иностранной речи<br>на слух',
        alt: 'Развитие восприятия иностранной речи \n' +
        'на слух'
      },
      {
        src: 'vocabulary.svg',
        width: '36',
        height: '47',
        text: 'Расширение<br>словарного<br>запаса',
        alt: 'Расширение \n' +
        'словарного \n' +
        'запаса\n'
      },
      {
        src: 'pencil.svg',
        width: '34',
        height: '45',
        text: 'Быстрое выполнение<br>заданий, предлагаемых<br>на госэкзаменах',
        alt: 'Быстрое выполнение заданий, предлагаемых на госэкзаменах'
      },
      {
        src: 'books.svg',
        width: '44',
        height: '42',
        text: 'Навыки быстрого<br>поиска в тексте нужной<br>информации',
        alt: 'Навыки быстрого поиска в тексте нужной информации'
      },
      {
        src: 'head.svg',
        width: '44',
        height: '45',
        text: 'Систематизация<br>знаний, требуемых при<br>сдаче ЕГЭ и ОГЭ',
        alt: 'Систематизация\n' +
        'знаний, требуемых при сдаче ЕГЭ и ОГЭ'
      }
    ]
  }
};
