const data = {
  actions: {
    title: 'Наши акции',
    list: [
      {
        src: 'actions-1.jpg',
        title: 'Утренний <br>английский',
        discount: 'Со скидкой 20%',
        subtitle: 'Занимайся английским по утрам со&#160;скидкой&#160;20%',
        text: 'Хотите свободно общаться на английском языке и понимать \n' +
        'иностранную речь как родную? Центр Иностранных Языков YES приглашает вас на утренний кофе и занятия со скидкой в 20%! Проведи утро с максимальной пользой! '
      },
      {
        src: 'actions-2.jpg',
        title: 'При оплате<br>уровняцеликом',
        discount: 'Скидка — 10%',
        subtitle: 'Оплати уровень целиком и получи скидку 10%',
        text: 'Платить сразу- выгодно. При оплате полного курса обучения YES \n' +
        'дарит скидку 10%.Изучайте иностранные языки максимально быстро \n' +
        'и выгодно! '
      },
      {
        src: 'actions-3.jpg',
        title: 'Семейная<br>скидка',
        subtitle: 'Занимайтесь всей семьей со скидкой 5%',
        text: 'Хотите свободно общаться на английском языке и понимать \n' +
        'иностранную речь как родную? Центр Иностранных Языков YES приглашает вас на утренний кофе и занятия со скидкой в 20%! Проведи утро с максимальной пользой!'
      },
      {
        src: 'actions-4.jpg',
        title: 'Скидка<br>на второй<br>язык',
        subtitle: 'Учи второй язык со скидкой 3%!',
        text: 'Платить сразу- выгодно. При оплате полного курса обучения YES \n' +
        'дарит скидку 10%.Изучайте иностранные языки максимально быстро \n' +
        'и выгодно! '
      }
    ]
  }
};
