const data = {
  courses: {
    en: [
      {
        title: 'Английский для детей',
        desc: 'Занятия 2 раза в неделю От 380 руб. академ. час'
      },
      {
        title: 'Английский для взрослых',
        desc: 'Занятия 1—2 раза в неделю От 380 руб. / академ. час'
      },
      {
        title: 'Английский для подростков',
        desc: 'Занятия 2 раза в неделю От 380 руб. / академ. час'
      },
      {
        title: 'Корпоративный английский',
        desc: 'Все виды обучения — индивидуальное, групповое и дистанционное.'
      },
      {
        title: 'Учебно- методический центр для преподавателей',
        desc: 'Простой способ усилить свою профессиональную уверенность.',
        equalGroup: true
      },
      {
        title: 'Дистанционный курс английского',
        desc: 'Уникальная программа для детей на английском языке.',
        equalGroup: true
      },
      {
        title: 'Разговорные \n практикумы',
        desc: 'Языковая практика в комфортной и дружеской атмосфере',
        equalGroup: true
      },
      {
        title: 'Английская школа актёрского мастерства',
        desc: 'Развитие речи, лидерских и творческих способностей у детей.',
        equalGroup: true
      },
      {
        title: 'Выездные проекты',
        desc: 'Изучайте иностранные языки, путешествуя.'
      },
      {
        title: 'Британский детский садик',
        desc: 'Уникальная программа для детей на английском языке.'
      },
      {
        title: 'ЕГЭ и ОГЭ',
        desc: 'Эффективная программа подготовки к экзаменам для подростков.'
      },
      {
        title: 'Международные экзамены',
        desc: 'Полноценная подготовка к сдаче международных экзаменов.'
      }
    ]
  }
};
