const data = {
  courses: {
    hasHeader: true,
    mainTitle: 'Школа иностранных языков — языковые курсы YES',
    subtitle: 'Не секрет, что владение иностранными языками открывает широкие возможности для карьерного роста, захватывающих путешествий по всему миру, организации увлекательного досуга, создания нового круга общения и самосовершенствования. Лингвистический центр YES предлагает вам открыть для себя новые языки или повысить свой уровень владения ими. Обучение в Москве, Подмосковье, Владимирской и Тульской областях проводится на базе 18 наших филиалов.',
    footerText: 'Мы открываем перспективы для учебы и работы за границей, получения престижных должностей и комфортных путешествий. Собственная методика поможет выучить язык без зубрежки и многочасовых занятий с книгами, а специальные программы для детей от 3 лет и взрослых, охватывающие групповые, индивидуальные и корпоративные занятия, помогут включиться в образовательный процесс.',
    items: [
      {
        title: 'Английский <br/> для детей',
        desc: 'Занятия 2 раза в неделю От 380 руб. академ. час'
      },
      {
        title: 'Английский <br/>  для взрослых',
        desc: 'Занятия 1—2 раза в неделю От 380 руб. / академ. час'
      },
      {
        title: 'Английский <br/>  для подростков',
        desc: 'Занятия 2 раза в неделю От 380 руб. / академ. час'
      },
      {
        title: 'Корпоративный <br/>  английский',
        desc: 'Все виды обучения — индивидуальное, групповое и дистанционное.'
      },
      {
        title: 'Учебно- методический центр для преподавателей',
        desc: 'Простой способ усилить свою профессиональную уверенность.',
        equalGroup: true
      },
      {
        title: 'Дистанционный курс английского',
        desc: 'Уникальная программа для детей на английском языке.',
        equalGroup: true
      },
      {
        title: 'Разговорные <br/>  практикумы',
        desc: 'Языковая практика в комфортной и дружеской атмосфере',
        equalGroup: true
      },
      {
        title: 'Английская школа актёрского мастерства',
        desc: 'Развитие речи, лидерских и творческих способностей у детей.',
        equalGroup: true
      },
      {
        title: 'Выездные <br/> проекты',
        desc: 'Изучайте иностранные языки, путешествуя.'
      },
      {
        title: 'Британский детский садик',
        desc: 'Уникальная программа для детей на английском языке.'
      },
      {
        title: 'ЕГЭ и ОГЭ',
        desc: 'Эффективная программа подготовки к экзаменам для подростков.'
      },
      {
        title: 'Международные экзамены',
        desc: 'Полноценная подготовка к сдаче международных экзаменов.'
      }
    ],
  },
  coursesAdd: {
    hasHeader: true,
    mainTitle: 'Школа иностранных языков в Подольске',
    subtitle: 'Центр иностранных языков YES в Подольске за несколько лет своей работы приобрел уважение и доверие жителей города среди других школ иностранных языков. Сейчас у нас учатся несколько сотен студентов от дошкольного до пенсионного возраста. Причем и 3-летний малыш, и пенсионер найдут здесь именно ту программу занятий, которая оптимально им подходит. Несмотря на столь большое число обучающихся в нашей школе, в каждой группе занимается не больше восьми человек. И к каждому ученику учитель находит индивидуальный подход.',
    items: [
      {
        title: 'Английский <br/> для детей',
        desc: 'Занятия 2 раза в неделю От 380 руб. академ. час'
      },
      {
        title: 'Английский <br/>  для взрослых',
        desc: 'Занятия 1—2 раза в неделю От 380 руб. / академ. час'
      },
      {
        title: 'Английский <br/>  для подростков',
        desc: 'Занятия 2 раза в неделю От 380 руб. / академ. час'
      },
      {
        title: 'Корпоративный <br/>  английский',
        desc: 'Все виды обучения — индивидуальное, групповое и дистанционное.'
      },
      {
        title: 'Учебно- методический центр для преподавателей',
        desc: 'Простой способ усилить свою профессиональную уверенность.',
        equalGroup: true
      },
      {
        title: 'Дистанционный курс английского',
        desc: 'Уникальная программа для детей на английском языке.',
        equalGroup: true
      },
      {
        title: 'Разговорные <br/>  практикумы',
        desc: 'Языковая практика в комфортной и дружеской атмосфере',
        equalGroup: true
      },
      {
        title: 'Английская школа актёрского мастерства',
        desc: 'Развитие речи, лидерских и творческих способностей у детей.',
        equalGroup: true
      },
      {
        title: 'Выездные <br/> проекты',
        desc: 'Изучайте иностранные языки, путешествуя.'
      },
      {
        title: 'Британский детский садик',
        desc: 'Уникальная программа для детей на английском языке.'
      },
      {
        title: 'ЕГЭ и ОГЭ',
        desc: 'Эффективная программа подготовки к экзаменам для подростков.'
      },
      {
        title: 'Международные экзамены',
        desc: 'Полноценная подготовка к сдаче международных экзаменов.'
      }
    ],
  }

};
