const data = {
  specCource: {
    title: '',
    subtitle: '',
    cards: [
      {
        title: 'ЕГЭ и ОГЭ',
        desc: 'Эффективная программа подготовки к&#160;экзаменам для подростков.'
      },
      {
        title: 'Международные<br>экзамены',
        desc: 'Полноценная подготовка \n' +
        'к&#160;сдаче международных экзаменов.'
      },
      {
        title: 'Английская \n' +
        'школа<br> актёрского мастерства',
        desc: 'Развитие речи, лидерских \n' +
        'и&#160;творческих способностей у&#160;детей.'
      }, {
        title: 'Разговорные \n' +
        'практикумы',
        desc: 'Языковая практика для детей и&#160;взрослых \n' +
        'в&#160;комфортной и&#160;дружеской атмосфере'
      }, {
        title: 'Британский<br> \n' +
        'детский садик',
        desc: 'Уникальная программа \n' +
        'для детей на&#160;английском языке.'
      },
      {
        title: 'Абонемент<br> \n' +
        '&#171;5-ка в&#160;школе&#187;',
        desc: 'Индивидуальные занятия по&#160;программе вашей школы.'
      },
      {
        title: 'Специальная \n' +
        'программа для достижения \n' +
        'ваших целей',
      }
    ]
  }
};
