const data = {
  pageForKidsX: {
    listCard: [
      {
        title: 'Дети 3-4 лет',
        info: '2 раза в неделю по 60 минут</br>Длительность обучения: 126&#160;ак.часов&#160;(42&#160;недели)',
        desc: 'Малышам в этом возрасте свойственно быстро утомляться, поэтому преподаватель внимательно следит за настроением маленьких студентов, корректируя процесс обучения в случае необходимости.'
      },
      {
        title: 'Дети 5-6 лет',
        info: '2 раза в неделю по 60 минут <br>Длительность обучения: ак.часов&#160;(42&#160;недели)',
        desc: 'Дошкольники учатся усидчивости, общению со сверстниками, развивают память – всё это пригодится в начальной школе. На занятиях английского языка ребенок уже умеет разговаривать простыми предложениями, читать короткие рассказы и диалоги, знает базовую лексику.'
      },
      {
        title: 'Дети 7-8 лет',
        info: '2 раза в неделю по 80 минут</br>Длительность обучения: 168&#160;ак.часов&#160;(42&#160;недели)',
        desc: 'После окончания курса студенты умеют рассказывать о себе, своих увлечениях, игрушках. Имеют базовые знания грамматики английского языка, значительно пополняют словарный запас, улучшают произношение.'
      },
      {
        title: 'Дети 11-12 лет',
        info: '2 раза в неделю по 80 минут</br>Длительность обучения: 168&#160;ак.часов&#160;(42&#160;недели)',
        desc: 'С ребятами этого возраста работают по программе зарубежных школ. Объем знаний значительно вырос, \n' +
        'но сбалансирован с учебной нагрузкой средней школы. После окончания курса \n' +
        'дети готовы к усвоению сложных программ для более старшего возраста.'
      }
    ]
  }
};
