const data = {
  formEducation: {
    title: 'Формы обучения',
    list: [
      {
        subtitle: 'Групповые занятия',
        text: 'Программа изучения в малой группе поможет Вам быстрее преодолеть языковой барьер, избавит от страха допустить ошибку, сформирует навык восприятия речи на слух.'
      },
      {
        subtitle: 'Индивидуальные занятия',
        text: 'Платное изучение языка в школе YES по индивидуальной программе  — это возможность заниматься в удобное вам время, корректировать набор рассматриваемых тем в соответствии с Вашими интересами, в любой момент урока вернуться к непонятному материалу, быстрее перейти от простого к повышенному уровню сложности заданий.'
      },
      {
        subtitle: 'Корпоративное обучение',
        text: 'Наши бизнес-программы изучения иностранного языка в России рассчитаны на людей с различным уровнем подготовки. Занятия на базе языкового центра YES позволят сотрудникам Вашей компании приобрести и усовершенствовать навыки делового общения с иностранцами.'
      }
    ]
  },
  ourMission: {
    title: 'Наша миссия',
    list: [{
      subtitle: 'Свобода общения',
      text: 'Мы дарим свободу общения, не ограниченного языковыми барьерами и способствуем интеллектуальному, культурному, профессиональному, социальному развитию и росту.'
    },
    {
      subtitle: 'Раскрытие потенциала',
      text: 'Мы создаём условия для раскрытия вашего творческого потенциала и самореализации в различных сферах жизни: в семье, работе, учёбе, творчестве, увлечениях.'
    },
    {
      subtitle: 'Уважение друг к другу',
      text: 'Мы создаём атмосферу доверия и честности в отношениях, уважения друг к другу, обмена знаниями и опытом, умениями и открытиями в процессе равноправного общения.'
    }]
  },
  teachersFound: {
    list: [{
      subtitle: 'Кого мы ищем',
      text: 'Краткое текстовое описание, каким требованиям должен соответствовать преподаватель, чтобы быть принятым на работу в школу иностранных языков YES. Какие профессиональные и личностные качества у него должны быть, какой опыт преподавания.'
    },
    {
      subtitle: 'Проверка профессионального уровня',
      text: 'Краткое текстовое описание, каким образом проверяется профессиональный уровень преподавателя при приеме на работу в школу иностранных языков YES. Текстовое описание, каким образом проверяется профессиональный уровень преподавателя при приеме на работу в школу иностранных языков.'
    },
    {
      subtitle: 'Постоянное повышение квалификации',
      text: 'Краткое текстовое описание, каким образом повышается профессиональный уровень преподавателей в школе иностранных языков YES. Какие мероприятия проводятся, работают ли методисты, делятся ли опытные коллеги опытом, проводятся ли вебинары или тематические конференции.'
    }]
  },
  aboutLittle: {
    title: 'Немного о нас',
    list: [
      {
        subtitle: 'Цель нашей работы',
        text: 'Учить людей иностранным языкам так, \n' +
        'чтобы они достигали новых высот в жизни. \n' +
        'И делать всё для того, чтобы поддерживать \n' +
        'у них интерес к изучению языков. Особенно когда они сомневаются — а стоит ли им продолжать обучение. \n' +
        'Мы учим студентов любого возраста \n' +
        'и уровня подготовки, а также обучаем персонал крупных компаний в Москве \n' +
        'и Подмосковье. \n' +
        'Вы готовы посвятить себя общению \n' +
        'с людьми и сделать изучение языков их любимым делом? Тогда - добро пожаловать!'
      },
      {
        subtitle: 'С кем мы хотим работать',
        text: 'Нам нужны люди, способные зажечь окружающих своим энтузиазмом.\n' +
        'Преподаватели иностранных языков, помогающие каждому студенту достигнуть максимального результата.\n' +
        'Менеджеры по работе с клиентами, создающие комфортную обстановку \n' +
        'в школах.\n' +
        'Управляющие школами, сплачивающие коллектив и решающие проблемы своих студентов.кого потенциала и самореализации в различных сферах \n' +
        'жизни: в семье, работе, учёбе, \n' +
        'творчестве, увлечениях.'
      },
      {
        subtitle: 'Условия',
        text: '' +
        '<ul class="list">' +
        '<li>Работа в надёжной компании — более\n' +
        '10 лет на рынке.</li>' +
        '<li>Постоянное обучение за счет компании (тренинги для управляющих и менеджеров, семинары для преподавателей).</li>' +
        '<li>Стабильная оплата труда — оклад и премии.</li>' +
        '<li>Гибкий график.</li>' +
        '<li>Бесплатное изучение иностранных языков.\n' +
        'Множество возможностей для реализации своих идей.</li>' +
        '<li>Дружный коллектив.</li>' +
        '</ul>'
      }
    ]
  }

};
