const data = {
  getAfterKids: {
    title: 'Что получит ваш ребенок после обучения',
    list: [
      {
        subtitle: 'Устная речь\n',
        text: 'Мы дарим свободу общения, \n' +
        'не ограниченного языковыми барьерами \n' +
        'и способствуем интСамые маленькие ученики научатся рассказывать о себе, \n' +
        'своей семье, игрушках, домашних любимцах. Младшие школьники освоят счет до 100, смогут поучаствовать в несложном разговоре, представиться и представить друзей. '
      },
      {
        subtitle: 'Чтение',
        text: 'Дети, занимающиеся в лингвистическом центре YES, смогут самостоятельно читать комиксы, небольшие иллюстрированные рассказы, интервью, обзоры новостей, адаптированные отрывки из классической литературы на английском языке. Самые маленькие ученики научатся читать короткие диалоги.\n'
      },
      {
        subtitle: 'Письмо\n',
        text: 'Дети, обучающиеся по нашему курсу английского языка, смогут написать записку, короткое письмо, рецепт любимого блюда. Малыши научатся заполнять анкеты, подписывать приглашения и поздравительные открытки. Школьники смогут написать письмо другу и небольшой рассказ.\n'
      }
    ]
  },
  formEducation: {
    title: 'Формы обучения',
    list: [
      {
        subtitle: 'Групповые занятия',
        text: 'Программа изучения в малой группе поможет Вам быстрее преодолеть языковой барьер, избавит от страха допустить ошибку, сформирует навык восприятия речи на слух.'
      },
      {
        subtitle: 'Индивидуальные занятия',
        text: 'Платное изучение языка в школе YES по индивидуальной программе  — это возможность заниматься в удобное вам время, корректировать набор рассматриваемых тем в соответствии с Вашими интересами, в любой момент урока вернуться к непонятному материалу, быстрее перейти от простого к повышенному уровню сложности заданий.'
      },
      {
        subtitle: 'Корпоративное обучение',
        text: 'Наши бизнес-программы изучения иностранного языка в России рассчитаны на людей с различным уровнем подготовки. Занятия на базе языкового центра YES позволят сотрудникам Вашей компании приобрести и усовершенствовать навыки делового общения с иностранцами.'
      }
    ]
  },
  ourMission: {
    title: 'Наша миссия',
    list: [{
      subtitle: 'Свобода общения',
      text: 'Мы дарим свободу общения, не ограниченного языковыми барьерами и способствуем интеллектуальному, культурному, профессиональному, социальному развитию и росту.'
    },
      {
        subtitle: 'Раскрытие потенциала',
        text: 'Мы создаём условия для раскрытия вашего творческого потенциала и самореализации в различных сферах жизни: в семье, работе, учёбе, творчестве, увлечениях.'
      },
      {
        subtitle: 'Уважение друг к другу',
        text: 'Мы создаём атмосферу доверия и честности в отношениях, уважения друг к другу, обмена знаниями и опытом, умениями и открытиями в процессе равноправного общения.'
      }]
  },
  teachersFound: {
    list: [{
      subtitle: 'Кого мы ищем',
      text: 'Краткое текстовое описание, каким требованиям должен соответствовать преподаватель, чтобы быть принятым на работу в школу иностранных языков YES. Какие профессиональные и личностные качества у него должны быть, какой опыт преподавания.'
    },
      {
        subtitle: 'Проверка профессионального уровня',
        text: 'Краткое текстовое описание, каким образом проверяется профессиональный уровень преподавателя при приеме на работу в школу иностранных языков YES. Текстовое описание, каким образом проверяется профессиональный уровень преподавателя при приеме на работу в школу иностранных языков.'
      },
      {
        subtitle: 'Постоянное повышение квалификации',
        text: 'Краткое текстовое описание, каким образом повышается профессиональный уровень преподавателей в школе иностранных языков YES. Какие мероприятия проводятся, работают ли методисты, делятся ли опытные коллеги опытом, проводятся ли вебинары или тематические конференции.'
      }]
  },
  aboutLittle: {
    title: 'Немного о нас',
    list: [
      {
        subtitle: 'Цель нашей работы',
        text: 'Учить людей иностранным языкам так, \n' +
        'чтобы они достигали новых высот в жизни. \n' +
        'И делать всё для того, чтобы поддерживать \n' +
        'у них интерес к изучению языков. Особенно когда они сомневаются — а стоит ли им продолжать обучение. \n' +
        'Мы учим студентов любого возраста \n' +
        'и уровня подготовки, а также обучаем персонал крупных компаний в Москве \n' +
        'и Подмосковье. \n' +
        'Вы готовы посвятить себя общению \n' +
        'с людьми и сделать изучение языков их любимым делом? Тогда - добро пожаловать!'
      },
      {
        subtitle: 'С кем мы хотим работать',
        text: 'Нам нужны люди, способные зажечь окружающих своим энтузиазмом.\n' +
        'Преподаватели иностранных языков, помогающие каждому студенту достигнуть максимального результата.\n' +
        'Менеджеры по работе с клиентами, создающие комфортную обстановку \n' +
        'в школах.\n' +
        'Управляющие школами, сплачивающие коллектив и решающие проблемы своих студентов.кого потенциала и самореализации в различных сферах \n' +
        'жизни: в семье, работе, учёбе, \n' +
        'творчестве, увлечениях.'
      },
      {
        subtitle: 'Условия',
        text: '' +
        '<ul class="list">' +
        '<li>Работа в надёжной компании — более\n' +
        '10 лет на рынке.</li>' +
        '<li>Постоянное обучение за счет компании (тренинги для управляющих и менеджеров, семинары для преподавателей).</li>' +
        '<li>Стабильная оплата труда — оклад и премии.</li>' +
        '<li>Гибкий график.</li>' +
        '<li>Бесплатное изучение иностранных языков.\n' +
        'Множество возможностей для реализации своих идей.</li>' +
        '<li>Дружный коллектив.</li>' +
        '</ul>'
      }
    ]
  },
  playschoolForm: {
    title: 'Что получит ваш ребенок на занятиях в британском детском садике YES',
    list: [
      {
        subtitle: 'Устная речь',
        text: 'Малыши учатся рассказывать о своей семье, описывать игрушки, животных, членов семьи, себя и своих друзей. Они начинают выражать свое мнение на английском языке, умеют давать советы, рассказывать о своей жизни.'
      },
      {
        subtitle: 'Чтение',
        text: 'Дети, освоившие навыки чтения народном языке, обучаются чтению на английском.' +
        'Им под силу небольшие диалоги, рассказы и комиксы.'
      },
      {
        subtitle: 'Письмо',
        text: 'На данном этапе мы учим ребят писать отдельные слова, которые после формируются в небольшие предложения например, в надписи к поздравительным открыткам.'
      }
    ]
  }
};
