const data = {
  formEducation: {
    title: 'Формы обучения',
    list: [
      {
        subtitle: 'Групповые занятия',
        text: 'Программа изучения в малой группе поможет Вам быстрее преодолеть языковой барьер, избавит от страха допустить ошибку, сформирует навык восприятия речи на слух.'
      },
      {
        subtitle: 'Индивидуальные занятия',
        text: 'Платное изучение языка в школе YES по индивидуальной программе  — это возможность заниматься в удобное вам время, корректировать набор рассматриваемых тем в соответствии с Вашими интересами, в любой момент урока вернуться к непонятному материалу, быстрее перейти от простого к повышенному уровню сложности заданий.'
      },
      {
        subtitle: 'Корпоративное обучение',
        text: 'Наши бизнес-программы изучения иностранного языка в России рассчитаны на людей с различным уровнем подготовки. Занятия на базе языкового центра YES позволят сотрудникам Вашей компании приобрести и усовершенствовать навыки делового общения с иностранцами.'
      }
    ]
  },
  ourMission: {
    title: 'Наша миссия',
    list: [{
      subtitle: 'Свобода общения',
      text: 'Мы дарим свободу общения, не ограниченного языковыми барьерами и способствуем интеллектуальному, культурному, профессиональному, социальному развитию и росту.'
    },
    {
      subtitle: 'Раскрытие потенциала',
      text: 'Мы создаём условия для раскрытия вашего творческого потенциала и самореализации в различных сферах жизни: в семье, работе, учёбе, творчестве, увлечениях.'
    },
    {
      subtitle: 'Уважение друг к другу',
      text: 'Мы создаём атмосферу доверия и честности в отношениях, уважения друг к другу, обмена знаниями и опытом, умениями и открытиями в процессе равноправного общения.'
    }]
  },
  teachersFound: {
    list: [{
      subtitle: 'Кого мы ищем',
      text: 'Краткое текстовое описание, каким требованиям должен соответствовать преподаватель, чтобы быть принятым на работу в школу иностранных языков YES. Какие профессиональные и личностные качества у него должны быть, какой опыт преподавания.'
    },
    {
      subtitle: 'Проверка профессионального уровня',
      text: 'Краткое текстовое описание, каким образом проверяется профессиональный уровень преподавателя при приеме на работу в школу иностранных языков YES. Текстовое описание, каким образом проверяется профессиональный уровень преподавателя при приеме на работу в школу иностранных языков.'
    },
    {
      subtitle: 'Постоянное повышение квалификации',
      text: 'Краткое текстовое описание, каким образом повышается профессиональный уровень преподавателей в школе иностранных языков YES. Какие мероприятия проводятся, работают ли методисты, делятся ли опытные коллеги опытом, проводятся ли вебинары или тематические конференции.'
    }]
  }
};
