const data = {
  getAfterKids: {
    title: 'Что получит ваш ребенок после обучения',
    classSlider: 'js-form-education-slider',
    list: [
      {
        subtitle: 'Устная речь\n',
        text: '<p class="forms-education__text">Мы дарим свободу общения, \n' +
        'не ограниченного языковыми барьерами \n' +
        'и способствуем интСамые маленькие ученики научатся рассказывать о себе, \n' +
        'своей семье, игрушках, домашних любимцах. Младшие школьники освоят счет до 100, смогут поучаствовать в несложном разговоре, представиться и представить друзей.</p>'
      },
      {
        subtitle: 'Чтение',
        text: '<p class="forms-education__text">Дети, занимающиеся в лингвистическом центре YES, смогут самостоятельно читать комиксы, небольшие иллюстрированные рассказы, интервью, обзоры новостей, адаптированные отрывки из классической литературы на английском языке. Самые маленькие ученики научатся читать короткие диалоги.</p>'
      },
      {
        subtitle: 'Письмо\n',
        text: '<p class="forms-education__text">Дети, обучающиеся по нашему курсу английского языка, смогут написать записку, короткое письмо, рецепт любимого блюда. Малыши научатся заполнять анкеты, подписывать приглашения и поздравительные открытки. Школьники смогут написать письмо другу и небольшой рассказ.</p>'
      }
    ]
  },
  formEducation: {
    title: 'Формы обучения',
    classSlider: 'js-form-education-slider',
    list: [
      {
        subtitle: 'Групповые занятия',
        text: '<p class="forms-education__text">Программа изучения в малой группе поможет Вам быстрее преодолеть языковой барьер, избавит от страха допустить ошибку, сформирует навык восприятия речи на слух.</p>'
      },
      {
        subtitle: 'Индивидуальные занятия',
        text: '<p class="forms-education__text">Платное изучение языка в школе YES по индивидуальной программе  — это возможность заниматься в удобное вам время, корректировать набор рассматриваемых тем в соответствии с Вашими интересами, в любой момент урока вернуться к непонятному материалу, быстрее перейти от простого к повышенному уровню сложности заданий.</p>'
      },
      {
        subtitle: 'Корпоративное обучение',
        text: '<p class="forms-education__text">Наши бизнес-программы изучения иностранного языка в России рассчитаны на людей с различным уровнем подготовки. Занятия на базе языкового центра YES позволят сотрудникам Вашей компании приобрести и усовершенствовать навыки делового общения с иностранцами.</p>'
      }
    ]
  },
  ourMission: {
    title: 'Наша миссия',
    classSlider: 'js-form-education-slider',
    list: [{
      subtitle: 'Свобода общения',
      text: '<p class="forms-education__text">Мы дарим свободу общения, не ограниченного языковыми барьерами и способствуем интеллектуальному, культурному, профессиональному, социальному развитию и росту.</p>'
    },
      {
        subtitle: 'Раскрытие потенциала',
        text: '<p class="forms-education__text">Мы создаём условия для раскрытия вашего творческого потенциала и самореализации в различных сферах жизни: в семье, работе, учёбе, творчестве, увлечениях.</p>'
      },
      {
        subtitle: 'Уважение друг к другу',
        text: '<p class="forms-education__text">Мы создаём атмосферу доверия и честности в отношениях, уважения друг к другу, обмена знаниями и опытом, умениями и открытиями в процессе равноправного общения.</p>'
      }]
  },
  teachersFound: {
    classSlider: 'js-form-education-slider',
    list: [{
      subtitle: 'Кого мы ищем',
      text: '<p class="forms-education__text">Краткое текстовое описание, каким требованиям должен соответствовать преподаватель, чтобы быть принятым на работу в школу иностранных языков YES. Какие профессиональные и личностные качества у него должны быть, какой опыт преподавания.</p>'
    },
      {
        subtitle: 'Проверка профессионального уровня',
        text: '<p class="forms-education__text">Краткое текстовое описание, каким образом проверяется профессиональный уровень преподавателя при приеме на работу в школу иностранных языков YES. Текстовое описание, каким образом проверяется профессиональный уровень преподавателя при приеме на работу в школу иностранных языков.</p>'
      },
      {
        subtitle: 'Постоянное повышение квалификации',
        text: '<p class="forms-education__text">Краткое текстовое описание, каким образом повышается профессиональный уровень преподавателей в школе иностранных языков YES. Какие мероприятия проводятся, работают ли методисты, делятся ли опытные коллеги опытом, проводятся ли вебинары или тематические конференции.</p>'
      }]
  },
  aboutLittle: {
    title: 'Немного о нас',
    classSlider: 'js-form-education-slider',
    list: [
      {
        subtitle: 'Цель нашей работы',
        text: '<p class="forms-education__text">Учить людей иностранным языкам так, \n' +
        'чтобы они достигали новых высот в жизни. \n' +
        'И делать всё для того, чтобы поддерживать \n' +
        'у них интерес к изучению языков. Особенно когда они сомневаются — а стоит ли им продолжать обучение. \n' +
        'Мы учим студентов любого возраста \n' +
        'и уровня подготовки, а также обучаем персонал крупных компаний в Москве \n' +
        'и Подмосковье. \n' +
        'Вы готовы посвятить себя общению \n' +
        'с людьми и сделать изучение языков их любимым делом? Тогда - добро пожаловать!</p>'
      },
      {
        subtitle: 'С кем мы хотим работать',
        text: '<p class="forms-education__text">Нам нужны люди, способные зажечь окружающих своим энтузиазмом.\n' +
        'Преподаватели иностранных языков, помогающие каждому студенту достигнуть максимального результата.\n' +
        'Менеджеры по работе с клиентами, создающие комфортную обстановку \n' +
        'в школах.\n' +
        'Управляющие школами, сплачивающие коллектив и решающие проблемы своих студентов.кого потенциала и самореализации в различных сферах \n' +
        'жизни: в семье, работе, учёбе, \n' +
        'творчестве, увлечениях.</p>'
      },
      {
        subtitle: 'Условия',
        text: '' +
        '<ul class="list">' +
        '<li>Работа в надёжной компании — более\n' +
        '10 лет на рынке.</li>' +
        '<li>Постоянное обучение за счет компании (тренинги для управляющих и менеджеров, семинары для преподавателей).</li>' +
        '<li>Стабильная оплата труда — оклад и премии.</li>' +
        '<li>Гибкий график.</li>' +
        '<li>Бесплатное изучение иностранных языков.\n' +
        'Множество возможностей для реализации своих идей.</li>' +
        '<li>Дружный коллектив.</li>' +
        '</ul>'
      }
    ]
  },
  playschoolForm: {
    title: 'Что получит ваш ребенок на занятиях в британском детском садике YES',
    classSlider: 'js-form-education-slider',
    list: [
      {
        subtitle: 'Устная речь',
        text: '<p class="forms-education__text">Малыши учатся рассказывать о своей семье, описывать игрушки, животных, членов семьи, себя и своих друзей. Они начинают выражать свое мнение на английском языке, умеют давать советы, рассказывать о своей жизни.</p>'
      },
      {
        subtitle: 'Чтение',
        text: '<p class="forms-education__text">Дети, освоившие навыки чтения народном языке, обучаются чтению на английском.' +
        'Им под силу небольшие диалоги, рассказы и комиксы.</p>'
      },
      {
        subtitle: 'Письмо',
        text: '<p class="forms-education__text">На данном этапе мы учим ребят писать отдельные слова, которые после формируются в небольшие предложения например, в надписи к поздравительным открыткам.</p>'
      }
    ]
  },
  educationOld: {
    title: 'Мы&#160;обучаем студентов любого возраста <br> и&#160;уровня подготовки',
    classSlider: '',
    list: [
      {
        subtitle: 'Дети 3-10 лет',
        text: '' +
        '<ul class="list">' +
        '<li>Дети знакомятся с&#160;новым языком через сюжетно-ролевую игру.</li>' +
        '<li>У&#160;детей развиваются коммуникативные навыки, они учатся взаимодействовать с&#160;другими детьми и&#160;работать в&#160;команде.</li>' +
        '<li>Дети знакомятся с&#160;новым языком через сюжетно-ролевую игру.</li>' +
        '</ul>'
      },
      {
        subtitle: 'Дети 10-17 лет',
        text: '' +
        '<ul class="list">' +
        '<li>Темы занятий подбираются с&#160;учетом интересов современной молодежи.</li>' +
        '<li>Подготовка к&#160;ЕГЭ, ОГЭ, международным экзаменам, поступлению в&#160;российские и&#160;зарубежные вузы.</li>' +
        '<li>Творческие занятия для самовыражения.</li>' +
        '</ul>'
      },
      {
        subtitle: 'От&#160;18&#160;лет и&#160;старше',
        text: '' +
        '<ul class="list">' +
        '<li>Развитие навыков общения на&#160;примере ситуаций из&#160;реально жизни.</li>' +
        '<li>Подготовка к&#160;международным экзаменам.</li>' +
        '<li>Проведение курсов для карьерного роста.</li>' +
        '<li>Изучение лексики, необходимой для беспрепятственного общения за&#160;границей.</li>' +
        '</ul>'
      }
    ]
  }
};
