const data = {
  departure: {
    classSlider: 'js-departure-slider',
    images: [
      {
        src: 'departure-photo-1.jpg',
        alt: 'Преподавателей в штате'
      },
      {
        src: 'exit-photo-1-ds.jpg',
        alt: 'Учеников занимаются по нашей методике'
      },
      {
        src: 'slider.jpg',
        alt: 'Преподавателей в штате'
      }
    ]
  },
  departureSchool: {
    classSlider: 'js-school-slider',
    images: [
      {
        src: 'school-1.jpg',
        alt: 'Преподавателей в штате'
      },
      {
        src: 'school-1.jpg',
        alt: 'Преподавателей в штате'
      },
      {
        src: 'school-1.jpg',
        alt: 'Преподавателей в штате'
      }
    ]
  },
  departurePlaySchool: {
    subtitle: ['Все малыши разные: кто-то вдумчиво повторяет за учителем новые слова, а кто-то не может ни минуты усидеть на месте. Но никому не дают заскучать веселые игры, конкурсы, соревнования – именно в такой форме проводятся уроки на языковых курсах для детей в школе YES. Главное, что наши любознательные непоседы погружаются в языковую среду с первой до последней минуты занятий, общаясь на английском языке друг с другом и с преподавателем'],
    classSlider: 'js-school-slider',
    images: [
      {
        src: 'playschool-1.jpg',
        alt: 'Как проходят наши занятия'
      },
      {
        src: 'playschool-2.jpg',
        alt: 'Как проходят наши занятия'
      },
      {
        src: 'playschool-1.jpg',
        alt: 'Как проходят наши занятия'
      }
    ]
  },
  departureInternational: {
    subtitle: ['Мы учитываем специфику каждого типа тестирования, применяем современные методики обучения, используем интересные и доступные видео-, аудио- и печатные материалы. Педагоги Центра регулярно проводят промежуточные оценивания. Языковой центр YES разработал курсы подготовки, в ходе которых вы получаете новые знания, закрепляете имеющиеся навыки и узнаете все о порядке сдачи экзамена. Это необходимо для того, чтобы итоговый экзаменационный процесс прошел максимально гладко, без стрессов.'],
    classSlider: 'js-departure-slider',
    images: [
      {
        src: 'departure-photo-1.jpg',
        alt: 'Преподавателей в штате'
      },
      {
        src: 'exit-photo-1-ds.jpg',
        alt: 'Учеников занимаются по нашей методике'
      },
      {
        src: 'slider.jpg',
        alt: 'Преподавателей в штате'
      }
    ]
  },
  departureLytkarino: {
    subtitle: ['Школа английского языка в&#160;Лыткарино существует уже несколько лет. За&#160;это время Центр иностранных языков зарекомендовал себя как учебное заведение высокого класса, где обучаются дети и&#160;взрослые, повышая уровень знаний и&#160;достигая поставленной цели.',
    'Обучение иностранным языкам в&#160;YES проходит по&#160;уникальной коммуникативной методике, которая позволяет студентам погрузиться в&#160;языковую практику прямо на&#160;занятии. В&#160;кратчайшие сроки наши ученики преодолевают языковой барьер и&#160;начинают думать на&#160;изучаемом языке. Каждый ученик, посещающий занятия в&#160;YES, для нас неповторим и&#160;уникален. Поэтому в&#160;нашем центре разработан индивидуальный план обучения, который позволяет студенту достичь желаемого результата легко и&#160;быстро.'],
    classSlider: 'js-lytkarino-slider',
    images: [
      {
        src: 'offers-photo-1.jpg',
        alt: 'фото школы 1'
      },
      {
        src: 'offers-photo-1.jpg',
        alt: 'фото школы 1'
      },
      {
        src: 'offers-photo-2.jpg',
        alt: 'фото школы 2'
      },
    ],
    textBottom: 'Выбрав курсы английского языка в&#160;Лыткарино, Вы&#160;попадете в&#160;профессиональную команду, где будет комфортно осваивать учебный материал, готовиться к&#160;сдаче экзаменов, изучить специфическую лексику технических специальностей, повысить уровень коммуникации. \n' +
    'А&#160;также приятным бонусом станет участие в&#160;открытых уроках, промомероприятиях, мастер-классах и&#160;специальных курсах от&#160;Центра \n' +
    'иностранных языков YES в&#160;Лыткарино.'
  }
};
