const data = {
  departure: {
    classSlider: 'js-departure-slider',
    images: [
      {
        src: 'departure-photo-1.jpg',
        alt: 'Преподавателей в штате'
      },
      {
        src: 'exit-photo-1-ds.jpg',
        alt: 'Учеников занимаются по нашей методике'
      },
      {
        src: 'slider.jpg',
        alt: 'Преподавателей в штате'
      }
    ]
  },
  departureSchool: {
    classSlider: 'js-school-slider',
    images: [
      {
        src: 'school-1.jpg',
        alt: 'Преподавателей в штате'
      },
      {
        src: 'school-1.jpg',
        alt: 'Преподавателей в штате'
      },
      {
        src: 'school-1.jpg',
        alt: 'Преподавателей в штате'
      }
    ]
  },
  departurePlaySchool: {
    subtitle: 'Все малыши разные: кто-то вдумчиво повторяет за учителем новые слова, а кто-то не может ни минуты усидеть на месте. Но никому не дают заскучать веселые игры, конкурсы, соревнования – именно в такой форме проводятся уроки на языковых курсах для детей в школе YES. Главное, что наши любознательные непоседы погружаются в языковую среду с первой до последней минуты занятий, общаясь на английском языке друг с другом и с преподавателем',
    classSlider: 'js-school-slider',
    images: [
      {
        src: 'playschool-1.jpg',
        alt: 'Как проходят наши занятия'
      },
      {
        src: 'playschool-2.jpg',
        alt: 'Как проходят наши занятия'
      },
      {
        src: 'playschool-1.jpg',
        alt: 'Как проходят наши занятия'
      }
    ]
  },
  departureInternational: {
    subtitle: 'Мы учитываем специфику каждого типа тестирования, применяем современные методики обучения, используем интересные и доступные \n' +
    'видео-, аудио- и печатные материалы. Педагоги Центра регулярно проводят промежуточные оценивания. Языковой центр YES разработал \n' +
    'курсы подготовки, в ходе которых вы получаете новые знания, закрепляете имеющиеся навыки и узнаете все о порядке сдачи экзамена. \n' +
    'Это необходимо для того, чтобы итоговый экзаменационный процесс прошел максимально гладко, без стрессов.\n',
    classSlider: 'js-departure-slider',
    images: [
      {
        src: 'departure-photo-1.jpg',
        alt: 'Преподавателей в штате'
      },
      {
        src: 'exit-photo-1-ds.jpg',
        alt: 'Учеников занимаются по нашей методике'
      },
      {
        src: 'slider.jpg',
        alt: 'Преподавателей в штате'
      }
    ]
  }
};
