const data = {
  onlineLessons: [
    {
      img: 'online-lessons-1.jpg',
      title: 'King\'s Speech (Broadcast)',
      desc: 'Известно, что регулярный просмотр фильмов \n' +
      'на&#160;английском языке очень помогает в&#160;изучении этого самого языка. Но&#160;как здесь обойтись без грамотного наставника?'
    },
    {
      img: 'online-lessons-2.jpg',
      title: 'King\'s Speech 2 (Trying to Cure)',
      desc: 'Сегодня мы&#160;продолжим разбирать замечательный оскароносный фильм &#171;King&#146;s Speech&#187;'
    },
    {
      img: 'online-lessons-3.jpg',
      title: 'King\'s Speech 3 (Mr Johnson)',
      desc: 'А&#160;мы&#160;продолжаем с&#160;вами знакомиться с&#160;интересными словами, выражениями и&#160;грамматикой из&#160;потрясающего фильма &#146;King&#146;s Speech&#146;.'
    },
    {
      img: 'online-lessons-4.jpg',
      title: 'Как учить английский?',
      desc: 'Как эффективно учить английский? Какие трудности возникают на&#160;пути к&#160;покорению этого языка? Об&#160;этом \n' +
      'мы&#160;поговорим в&#160;первом нашем уроке.'
    },
    {
      img: 'online-lessons-5.jpg',
      title: '\'W/&\': How Come?',
      desc: 'А&#160;мы&#160;продолжаем с&#160;вами знакомиться с&#160;интересными словами, выражениями и&#160;грамматикой из&#160;потрясающего фильма &#146;King&#146;s Speech&#146;.'
    },
    {
      img: 'online-lessons-6.jpg',
      title: 'There\'s No Future',
      desc: 'А&#160;вы&#160;знали, что в&#160;английском языке нет будущего времени? \n' +
      'В&#160;этом выпуске мы&#160;говорим о &#146;Will&#146; и &#146;Shall&#146; как \n' +
      'о&#160;варианте выражения будущности. И&#160;не&#160;только об&#160;этом.'
    }
  ]
};
