const data = {
  textSection: {
    first: {
      title: 'В каком формате проводится обучение \n' +
      'английскому языку?',
      subtitle: 'Форматы обучения разнообразны и соответствуют потребностям клиента и особенностям образовательной программы.\n' +
      'Мы располагаем кабинетами, специально оборудованными для занятий в группах, проводим семинары дистанционно, выезжаем на дом или в офис. Например, корпоративное обучение ведется на территории предприятия, разговорные тренинги обычно проходят в кафе или клубах. Для людей занятых или совершенствующих английский в каком-то определенном направлении разрабатывается индивидуальная программа, а уроки проходят дистанционно, на дому или в иной удобной локации.',
      otherText: '<h3 class="h3">Таким образом, обучение осуществляется:</h3>' +
      '<ul>' +
        '<li>' + 'В группах и индивидуально' + '</li>' +
        '<li>Очно: в филиалах центра, на дому, в офисах или в рамках образовательного тура - в Англии, Шотландии</li>' +
        '<li>Дистанционно</li>' +
      '</ul>'
    },
    second: {
      title: 'С какого возраста можно заниматься \n' +
      'на курсах изучения английского языка?',
      subtitle: 'Эффективно изучать английский в группе или индивидуально можно с 5 лет. Программы для дошкольников опираются на устную речь и естественное усвоение лексики в процессе игр и совместного творчества. Наши маленькие выпускники прекрасно подготовлены к школе — они привыкают слышать и понимать преподавателя, активно отвечать на вопросы, у них развиты механизмы памяти.',
      otherText: '<p>Кстати, у нас занимаются и пенсионеры. Естественно, программы обучения для разных возрастных групп адаптированы под их нужды.</p>'
    },
    third: {
      title: 'Можно ли заниматься индивидуально?',
      subtitle: 'Да, можно изучать английский с личным преподавателем, причем по методикам, разработанным с учетом уровня подготовки и мотивации слушателя.',
      otherText: '<h3 class="h3">Мы предлагаем программы для:</h3>' +
      '<ul>' +
        '<li>Интенсивной подготовки к сдаче TOEFL или IELTS</li>' +
        '<li>Подготовки к поступлению в зарубежные вузы</li>  ' +
        '<li>Переезда на постоянное жительство за границу</li>  ' +
        '<li>Ведения бизнеса с иностранными контрагентами</li>  ' +
        '<li>Для маленьких детей и другое</li>  ' +
      '</ul>'
    }
  }

};
