const data = {
  pageCorporateFr: {
    listCard: [
      {
        title: 'Общий курс французского языка',
        info: '2 раза в неделю по 135 минут<br> Длительность обучения: 5 месяцев',
        desc: 'Курс идеально подойдет как для начинающих изучать французский язык, а также для тех, кто хочет улучшить имеющиеся навыки. Обучение проходит на 1 из 6 уровней в соответствии с международной классификацией CEFR от&#160;А1&#160;до&#160;С2.'
      },
      {
        title: 'Бизнес курс французского языка',
        info: '2 раза в неделю по 135 минут<br> Длительность обучения: 6 месяцев',
        desc: 'Многоуровневый Бизнес курс французского языка включает \n' +
        'в себя темы, необходимые для делового общения как на уровне руководящего звена компании, так и для специалистов.'
      },
      {
        title: 'Спецкурс французского языка',
        info: '2 раза в неделю по 135 минут<br> Длительность обучения: 5 месяцев',
        desc: 'Уникально разработанный курс французского языка с учетом специфики бизнеса Вашей компании: маркетинг, аудит, финансы, право, медицина, управление, логистика, ведение переговоров, заключение сделок, деловая переписка и т.д.'
      },
      {
        title: 'Индивидуальные занятия по французскому языку',
        info: '2 раза в неделю по 135 минут<br> Длительность обучения: 5 месяцев',
        desc: 'Вы сами определяете время занятий и персонально подбираете преподавателя, который будет заниматься с Вами в Вашем офисе, по Skype или даже дома.'
      },
      {
        title: 'Разговорный клуб',
        info: '1-2 раза в неделю по 135 минут<br> Длительность обучения: не ограниченно',
        desc: 'Это увлекательный и познавательный процесс. Занятия проводятся преподавателем-носителем языка. Курс предназначен для тех, кто хочет развить разговорные навыки, снять языковой барьер и смоделировать ситуации общения для реальной жизни.'
      },
      {
        title: 'Интенсивные занятия по французскому языку',
        info: '4-5 раз в неделю по 135 минут<br> Длительность обучения: 2-3 месяца',
        desc: 'Ускоренный курс французского языка позволит погрузиться в языковую среду и приобрести практические навыки для общения с иностранцами.'
      }
    ]
  }
};
