const data = {
  internationalTests: {
    listCard: [
      {
        title: 'Кембриджские&#160;<span>экзамены</span>',
        info: 'Cambridge ESOL (English for Speakers \n' +
        'of Other Languages)',
        desc: 'Это семейство экзаменов, оценивающих знания английского языка как иностранного. Кембриджские экзамены различаются по уровню сложности и профессиональной направленности: общие экзамены, тесирования для детей \n' +
        'и подростков, деловой английский и экзамены для преподавателей.'
      },
      {
        title: 'Экзамен IELTS',
        info: 'IELTS (International English Language \n' +
        'Testing System)',
        desc: 'Многие успешные компании \n' +
        'и фирмы при приеме на работу требуют владения английским языком не ниже уровня «Intermediate» или наличия международного сертификата IELTS. Для работы в странах \n' +
        'с государственным английским языком и иммиграции за рубеж необходимо сдавать общий модуль, для учебы в зарубежных университетах — академический модуль.'
      },
      {
        title: 'Экзамен TOEFL',
        info: 'TOEFL (Test of English as a Foreign \n' +
        'Language)',
        desc: 'Предназначен для оценки знаний английского тех, для кого он \n' +
        'не является родным. Он необходим для поступления в иностранные колледжи, важен для зачисления \n' +
        'в учебные заведения, преподающие по системе MBA. Экзамен основан на американском варианте языка. Его сдача предполагает устное и письменное компьютерное тестирование.'
      },
      {
        title: 'Кембриджские&#160;<span>экзамены</span>',
        info: 'Cambridge ESOL (English for Speakers \n' +
        'of Other Languages)',
        desc: 'Это семейство экзаменов, оценивающих знания английского языка как иностранного. Кембриджские экзамены различаются по уровню сложности и профессиональной направленности: общие экзамены, тесирования для детей \n' +
        'и подростков, деловой английский и экзамены для преподавателей.'
      }
    ]
  }
};
