const data = {
  video: [
    {
      title: 'Lesson&#160;1. Cats',
      desc: 'Обучающее видео по&#160;английскому языку о&#160;нюансах употребления \n' +
      'глагола will в&#160;настоящем времени. Педагоги Yes Center приводят примеры \n' +
      'и&#160;разбирают примеры конструкций предложений.'
    },
    {
      title: 'Lesson&#160;2. Present Simple',
      desc: 'Видео о&#160;конструкциях Present Simple: как образуется утвердительное, вопросительное и&#160;отрицательное предложения в&#160;английском языке \n' +
      'в&#160;простом настоящем времени.'
    },
    {
      title: 'Lesson&#160;3. Past Simple',
      desc: 'Как образуется Past Simple (простое прошедшее время) в&#160;английском языке. Преподаватель Yes Center разбирает конструкцию утверждения, вопроса \n' +
      'и&#160;отрицания для единственного и&#160;множественного числа.'
    },
    {
      title: 'Lesson&#160;4. Irregular verbs',
      desc: 'Эксперт-методолог Yes Center рассказывает, как легко выучить Irregular \n' +
      'Verbs&#160;&#8212; неправильные глаголы в&#160;английском языке. Вы&#160;удивитесь, \n' +
      'но&#160;неправильные формы английских глаголов можно сгруппировать. \n' +
      'При этом их&#160;гораздо легче запомнить и&#160;правильно использовать в&#160;речи.'
    },
    {
      title: 'Lesson&#160;5. Future Simple',
      desc: 'Образование Future Simple в&#160;английском языке: простое будущее время разбирает педагог Yes Center.'
    },
    {
      title: 'Lesson&#160;6. Questions',
      desc: 'Видеоурок об&#160;образовании вопросов в&#160;английском языке. Методолог языкового центра Yes рассказывает о&#160;разных типах вопросов и&#160;их&#160;особенностях.'
    },
    {
      title: 'Lesson&#160;7. Spoken Contractions',
      desc: 'Неформальные сокращения или Spoken Contractions в&#160;английском языке. \n' +
      'О&#160;разговорных конструкциях рассказывает преподаватель Yes Center. \n' +
      'Это полезные знания для повседневного общения, понимания устной речи, просмотра фильмов и&#160;развлекательных передач.'
    }
  ]
};
