const data = {
  articlesCard: [
    {
      img: 'article-3.jpg',
      title: 'Английское произношение',
      desc: 'Все мы&#160;люди, и&#160;ничто человеческое нам не&#160;чуждо. \n' +
      'А&#160;поговорить&#160;&#8212; это мы&#160;любим! И&#160;каждый по-своему. Язык \n' +
      'во&#160;многом определяет ту&#160;или иную нацию.'
    },
    {
      img: 'article-1.jpg',
      title: 'Короткие и долгие гласные',
      desc: 'Фонетика&#160;&#8212; наука о&#160;звуках. Читать про неё можно очень долго, но&#160;что толку читать, когда необходимо эти самые звуки слышать, различать и&#160;произносить?'
    },
    {
      img: 'article-2.jpg',
      title: 'Фонетика английского языка',
      desc: 'Считается, что грамматика английского языка очень сложна в&#160;изучении. На&#160;самом деле, если и&#160;выделять особо проблематичные моменты, то&#160;безусловно на&#160;первом месте будет стоять фонетика.'
    }
  ]
};
