const data = {
  startLearn: [
    {
      title: 'Алфавит',
      desc: 'Если вы&#160;задумались над изучением любого языка, то&#160;первое, с&#160;чем вы&#160;столкнётесь, это алфавит. Алфавит&#160;&#8212; это фундамент, на&#160;котором строится язык и&#160;культура.'
    },
    {
      title: 'Фонетика',
      desc: 'Фонетика&#160;&#8212; наука о&#160;звуках. Читать про неё можно очень долго, но&#160;что толку читать, когда необходимо эти самые звуки слышать, различать \n' +
      'и&#160;произносить?'
    },
    {
      title: 'Грамматика',
      desc: 'Фонетика&#160;&#8212; наука о&#160;звуках. Читать про неё можно очень долго, но&#160;что толку читать, когда необходимо эти самые звуки слышать, различать \n' +
      'и&#160;произносить?'
    }
  ]
};
