const data = {
  schoolIntro: {
    title: 'Школа иностранных языков в Кузьминках (ЮВАО)',
    address: 'Пн-Пт 10:00 — 22:00, Сб-Вс&#160;10:00&#160;—&#160;16:00',
    email: 'kuzminki@yescenter.ru',
    howToGo: 'Первый вагон из центра до станции метро Кузьминки. После эскалатора и стеклянных дверей налево и еще раз \n' +
    'налево на улицу. На улице, не переходя дорогу, идти в правую сторону. Остановка маршрутки 443 \n' +
    '(примерно 50 метров) напротив Макдоналдса. Ехать 7-10 минут до остановки Васильцовский стан д.9.'
  },
  paveleckayaSchool: {
    title: 'Школа иностранных языков на Павелецкой (ЦАО)',
    address: 'Метро Павелецкая, Кожевническая 7, строение 2, 2 этаж, офис 202',
    email: 'paveletskaya@yescenter.ru',
    howToGo: 'Нужен текст. Первый вагон из центра до станции метро Кузьминки. После эскалатора и стеклянных дверей налево \n' +
    'и еще раз налево на улицу. На улице, не переходя дорогу, идти в правую сторону. Остановка маршрутки 443 \n' +
    '(примерно 50 метров) напротив Макдоналдса. Ехать 7-10 минут до остановки Васильцовский стан д.9.'
  }
};
