const data = {
  pageEng: {
    listCard: [
      {
        title: 'Английский детям',
        info: '2 раза в неделю по 60 минут<br>Длительность обучения: 126 ак.часов (42 недели)',
        desc: 'Занятия проходят в форме игр. Учебная нагрузка учитывает возрастные особенности малышей. Английские песни, стихи, мультфильмы помогают запоминать новые слова'
      },
      {
        title: 'Английский язык для подростков',
        info: '2 раза в неделю по 60 минут<br>Длительность обучения: 126 ак.часов (42 недели)',
        desc: 'ЕГЭ, ОГЭ, поступление в вуз – мы подготовим к успешной сдаче экзаменов. Лучшие обучающие программы зарубежных школ.<br>Индивидуальный подход в зависимости от способностей подростков. Практика общения с носителем языка, участие в лингвистических поездках за рубеж.'
      },
      {
        title: 'Английский для взрослых',
        info: '2 раза в неделю по 80 минут<br>Длительность обучения: 168 ак.часов (42 недели)',
        desc: 'Программы, рассчитанные для достижения поставленной цели: образование, карьера, путешествия. Преодоление языкового барьера. Участие в работе разговорного клуба с носителем языка.\n' +
        'Индивидуальный подход в обучении'
      },
      {
        title: 'Компаниям',
        info: '2 раза в неделю по 80 минут<br>Длительность обучения: 168 ак.часов (42 недели)',
        desc: 'Групповые и индивидуальные бизнес-курсы для сотрудников \n' +
        'и руководства. Курсы разрабатываются с учетом профессиональной деятельности компании. Вариативность обучения — занятия проходят в офисе, на дому или дистанционно. Интенсивная целевая подготовка для загранкомандировок.'
      },
      {
        title: 'Преподавателям иностранного языка',
        info: '2 раза в неделю по 80 минут<br>Длительность обучения: 168 ак.часов (42 недели)',
        desc: 'Обучение иностранным языкам по запатентованной методике FlashCom. Готовые методы обучения студентов разных возрастов.<br>Повышение профессиональной уверенности. Эффективный обмен опытом с другими преподавателями.'
      },
      {
        title: 'Международные экзамены',
        info: '2 раза в неделю по 80 минут<br>Длительность обучения: 168 ак.часов (42 недели)',
        desc: 'Помогут узнать, насколько эффективными оказались для вас курсы подготовки и порделелить свой уровень знаний. К тому же они являются обязательными перед трудоустройсвом за границей или при поступлении в англоязычный вуз.'
      }
    ]
  }
};
